#+TITLE: BGU 
#+TODO: TODO(t) BGU(b) | SUBMITTED(s) K_TRACK(k) PAUSED(p) DONE(d) 
#+CATEGORY: work
#+TAGS:  first(f) read_only(r) 
#+STARTUP: overview  inlineimages eval: (org-columns)
#+PRIORITIES: A
#+OPTIONS: toc:nil 

**** budget

 | name   | expense |   total |
 | Eshel  | 74*8    |     592 |
 | Flight |         |  396.56 |
 | Hotel  |         |  679.45 |
 | travel |         |     180 |
 | total  |         | 1848.01 |
 |        |         |         |
 #+TBLFM: @6$3=vsum(@2..@5)

archive only after extra ~ 500 are returned
**** budget
 dates:  24.9- 30.9
 | name         | expense |   total |
 | Eshel        | 75*7    |     525 |
 | Flight       |         |     895 |
 | Hotel        |         |  573.99 |
 | travel       |         |     180 |
 | Registration |         |     573 |
 |--------------+---------+---------|
 | total  $     |         | 2746.99 |
 #+TBLFM: @7$3=(@2$2..@2$6)::@8$3=@2$2..@2$6
#+TBLFM@: 
**** Expenses
 dates of travel:  15.9- 25.9

 | name                    |          local total | USD total (currency as of 9/27) |
 |-------------------------+----------------------+---------------------------------|
 | Israel                  |         1 NIS=  3.96 |                                 |
 |-------------------------+----------------------+---------------------------------|
 | Taxi Lehavim to Airport |                  400 |                           101.5 |
 | Fuel costs back         |                  170 |                           42.95 |
 |-------------------------+----------------------+---------------------------------|
 | NYC                     |                      |                                 |
 |-------------------------+----------------------+---------------------------------|
 |-------------------------+----------------------+---------------------------------|
 | food steam house        |                36.31 |                           36.31 |
 | Taxi JFK- Manhatan      |                64.14 |                           64.14 |
 | la pain quotditian      |                29.56 |                           29.56 |
 | absolute bagles         |                20.08 |                           20.08 |
 | 2nd ave deli            |                30.65 |                           30.65 |
 | Taxi nyc-jfk            |                64.42 |                           64.42 |
 | The bao                 |                43.33 |                           43.33 |
 | NYC metro               |                    7 |                               7 |
 | nyc metro               |                    5 |                               5 |
 | nyc metro               |                  5.4 |                             5.4 |
 | nyc metro               |                   10 |                              10 |
 | russ and daughters      |                21.16 |                           21.16 |
 | black bagel             |                 7.36 |                            7.36 |
 | rail                    |                 9.50 |                            9.50 |
 | shake shack jfk         |                13.45 |                           13.45 |
 | breakfast               |                    4 |                               4 |
 | JFK dinner              |                28.13 |                           28.13 |
 | JFK lunch               |                 5.55 |                            5.55 |
 |-------------------------+----------------------+---------------------------------|
 |-------------------------+----------------------+---------------------------------|
 | Mexico                  | $1 USD= 16.97  pesos |                                 |
 |-------------------------+----------------------+---------------------------------|
 |-------------------------+----------------------+---------------------------------|
 | Hotel las quintas       |                 3229 |                          194.19 |
 | hotel mexico city       |                 1820 |                          106.69 |
 | FOREIGN TRANSACTION FEE |                      |                            7.13 |
 | Airline charge          |                  236 |                           14.19 |
 | cafe azul               |               602.50 |                           35.50 |
 | rest bonito             |               730.25 |                           43.92 |
 | maison kayser           |               396.00 |                           23.21 |
 |                         |                      |                                 |
 |-------------------------+----------------------+---------------------------------|
 | in USD                  |                      |                          974.32 |
 |                         |                      |                                 |
 #+TBLFM: @33$3=vsum(@3..@32)
